-- luacheck: no max line length
return {

  ["level_test_timer.1"] = "Они тяжело дышат, удивленные и недовольные.",
  ["level_test_timer.2"] = "Они стонут от боли и смотрят на вас испуганным взглядом.",
  ["level_test_timer.3"] = "Они задыхаются, зовя на помощь.",
  ["level_test_timer.4"] = "Они кричат от боли, настаивая на своей невиновности.",
  ["level_test_timer.5"] = "Давайте поговорим о чем-нибудь другом.",
  ["level_test_timer.6"] = "Это запускает таймер",
  ["level_test_timer.7"] = "Это сбрасывает таймер",
  ["level_test_timer.8"] = "Это добавляет 60 секунд к таймеру",
  ["level_test_timer.9"] = "При этом из таймера вычитается 60 секунд.",
  ["level_test_timer.10"] = "Это победа в игре",
  ["level_test_timer.11"] = "Это обычный вопрос, в котором вычитается 5",
  ["level_test_timer.12"] = "Я понятия не имею, о чем вы говорите.",
  ["level_test_timer.13"] = "Они смотрят вам в глаза, возможно, немного волнуясь.",
  ["level_test_timer.14"] = "Хорошо.",
  ["level_test_timer.15"] = "Они кивают.",

}