-- luacheck: no max line length
return {

  ["level_test_tab.1"] = "Они тяжело дышат, удивленные и недовольные.",
  ["level_test_tab.2"] = "Они стонут от боли и смотрят на вас испуганным взглядом.",
  ["level_test_tab.3"] = "Они задыхаются, зовя на помощь.",
  ["level_test_tab.4"] = "Они кричат от боли, настаивая на своей невиновности.",
  ["level_test_tab.5"] = "Давайте поговорим о чем-нибудь другом.",
  ["level_test_tab.6"] = "скрещенные руки",
  ["level_test_tab.7"] = "объяснить",
  ["level_test_tab.8"] = "отвращение",
  ["level_test_tab.9"] = "покачать головой",
  ["level_test_tab.10"] = "вздохнуть",
  ["level_test_tab.11"] = "кивнуть",
  ["level_test_tab.12"] = "двойной кивок",
  ["level_test_tab.13"] = "пожать плечами",
  ["level_test_tab.14"] = "улыбка",
  ["level_test_tab.15"] = "в ужасе",
  ["level_test_tab.16"] = "скрещенные руки",
  ["level_test_tab.17"] = "скрещенные руки",
  ["level_test_tab.18"] = "Я понятия не имею, о чем вы говорите.",
  ["level_test_tab.19"] = "Они смотрят вам в глаза, возможно, немного волнуясь.",
  ["level_test_tab.20"] = "Хорошо.",
  ["level_test_tab.21"] = "Они кивают.",

}